export const btn = [
    {
        text: 'Отправить письмо',
        id: 'АК'
    },
    {
        text: 'Отправить бандероль',
        id: 'БК'
    },
    {
        text: 'Отправить посылку',
        id: 'ВК'
    },
    {
        text: 'Получить письмо/бандероль',
        id: 'ГК'
    }, {
        text: 'Получить посылку',
        id: 'ЕМ'
    },
    {
        text: 'Получить товар из интернет-магазина',
        id: 'ЖН'
    }, {
        text: 'Оплатить коммунальные услуги',
        id: 'ЗО'
    }, {
        text: 'Получить сим-карту',
        id: 'КР'
    }
]
export let num = 0;